HELP = "С чем я могу вам помочь ?"
DA = "Есть ли у вас несовершеннолетние дети?"
DA_1 = "Ваш супруг согласен на развод?"
DA_2 = "В этом случае развод возможен только в судебном порядке путем обращения в мировой суд по месту регистрации Вашего супруга. Если Вам нужна помощь по составлению искового заявления заполните форму обратной связи и с Вами свяжется один из наших юристов."
text_5 = "Если у Вас с Вашим супругом нет спора, Вы можете обратится с совместным заявлением в ЗАГС и оформить развод."

